Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Auto — smart routing picks the best engine based on query complexity, email count, and available resources
de: Auto — intelligentes Routing wählt die beste Engine anhand von Abfragekomplexität, E-Mail-Anzahl und verfügbaren Ressourcen
es: Auto — el enrutamiento inteligente elige el mejor motor según la complejidad de la consulta, el número de correos y los recursos disponibles
fr: Auto — le routage intelligent choisit le meilleur moteur selon la complexité de la requête, le nombre d'e-mails et les ressources disponibles
hi: स्वतः — स्मार्ट रूटिंग क्वेरी जटिलता, ईमेल संख्या और उपलब्ध संसाधनों के आधार पर सर्वोत्तम इंजन चुनती है
it: Auto — l'instradamento intelligente sceglie il motore migliore in base a complessità della query, numero di email e risorse disponibili
ja: 自動 — クエリの複雑さ、メール数、利用可能なリソースに基づいてスマートルーティングが最適なエンジンを選びます
ko: 자동 — 스마트 라우팅이 쿼리 복잡도, 이메일 수, 사용 가능한 리소스에 따라 최적의 엔진을 선택합니다
pt_br: Auto — o roteamento inteligente escolhe o melhor mecanismo com base na complexidade da consulta, na quantidade de e-mails e nos recursos disponíveis
zh_hans: 自动 — 智能路由根据查询复杂度、邮件数量和可用资源选择最佳引擎
zh_hant: 自動 — 智慧型路由根據查詢複雜度、郵件數量和可用資源選擇最佳引擎

source: Auto-advance after tagging
de: Nach dem Taggen automatisch weiter
es: Avanzar automáticamente tras etiquetar
fr: Passer automatiquement au suivant après l'étiquetage
hi: टैग करने के बाद स्वतः आगे बढ़ें
it: Avanza automaticamente dopo il tagging
ja: タグ付け後に自動で次へ
ko: 태그 지정 후 자동으로 다음으로
pt_br: Avançar automaticamente após marcar
zh_hans: 标记后自动前进
zh_hant: 標記後自動前進

source: Auto-categorize emails
de: E-Mails automatisch kategorisieren
es: Categorizar correos automáticamente
fr: Catégoriser automatiquement les e-mails
hi: ईमेल स्वतः वर्गीकृत करें
it: Categorizza automaticamente le email
ja: メールを自動分類
ko: 이메일 자동 분류
pt_br: Categorizar e-mails automaticamente
zh_hans: 自动为邮件分类
zh_hant: 自動為郵件分類

source: Auto-classify emails
de: E-Mails automatisch klassifizieren
es: Clasificar correos automáticamente
fr: Classer automatiquement les e-mails
hi: ईमेल स्वतः श्रेणीबद्ध करें
it: Classifica automaticamente le email
ja: メールを自動クラス分け
ko: 이메일 자동 분류
pt_br: Classificar e-mails automaticamente
zh_hans: 自动对邮件归类
zh_hant: 自動對郵件歸類

source: Auto-complete a step when it's filled
de: Einen Schritt automatisch abschließen, sobald er ausgefüllt ist
es: Completar un paso automáticamente cuando esté relleno
fr: Terminer automatiquement une étape une fois remplie
hi: भरते ही चरण को स्वतः पूर्ण करें
it: Completa automaticamente un passaggio quando è compilato
ja: 入力済みのステップを自動で完了
ko: 입력이 완료되면 단계를 자동 완료
pt_br: Concluir uma etapa automaticamente quando preenchida
zh_hans: 填写完成后自动完成步骤
zh_hant: 填寫完成後自動完成步驟

source: Auto-complete steps when filled
de: Schritte automatisch abschließen, sobald ausgefüllt
es: Completar pasos automáticamente cuando estén rellenos
fr: Terminer automatiquement les étapes une fois remplies
hi: भरते ही चरणों को स्वतः पूर्ण करें
it: Completa automaticamente i passaggi quando sono compilati
ja: 入力済みのステップを自動で完了する
ko: 입력이 완료되면 단계들을 자동 완료
pt_br: Concluir etapas automaticamente quando preenchidas
zh_hans: 填写完成后自动完成各步骤
zh_hant: 填寫完成後自動完成各步驟

source: Auto-complete workflow steps
de: Workflow-Schritte automatisch abschließen
es: Completar pasos del flujo automáticamente
fr: Terminer automatiquement les étapes du flux
hi: वर्कफ़्लो चरण स्वतः पूर्ण करें
it: Completa automaticamente i passaggi del flusso
ja: ワークフローのステップを自動完了
ko: 워크플로 단계 자동 완료
pt_br: Concluir etapas do fluxo automaticamente
zh_hans: 自动完成工作流步骤
zh_hant: 自動完成工作流程步驟

source: Auto-delete data after
de: Daten automatisch löschen nach
es: Eliminar datos automáticamente después de
fr: Supprimer automatiquement les données après
hi: इसके बाद डेटा स्वतः हटाएँ
it: Elimina automaticamente i dati dopo
ja: データを自動削除するまでの期間
ko: 다음 기간 후 데이터 자동 삭제
pt_br: Apagar dados automaticamente após
zh_hans: 自动删除数据的期限
zh_hant: 自動刪除資料的期限

source: Auto-detect and import from Apple Mail
de: Automatisch erkennen und aus Apple Mail importieren
es: Detectar e importar automáticamente desde Apple Mail
fr: Détecter et importer automatiquement depuis Apple Mail
hi: Apple Mail से स्वतः पहचानें और आयात करें
it: Rileva e importa automaticamente da Apple Mail
ja: Apple メールから自動検出して読み込む
ko: Apple Mail에서 자동 감지 및 가져오기
pt_br: Detectar e importar automaticamente do Apple Mail
zh_hans: 从 Apple 邮件自动检测并导入
zh_hant: 從 Apple 郵件自動偵測並匯入

source: Auto-detect and import from Thunderbird profiles
de: Automatisch erkennen und aus Thunderbird-Profilen importieren
es: Detectar e importar automáticamente desde perfiles de Thunderbird
fr: Détecter et importer automatiquement depuis les profils Thunderbird
hi: Thunderbird प्रोफ़ाइल से स्वतः पहचानें और आयात करें
it: Rileva e importa automaticamente dai profili Thunderbird
ja: Thunderbird のプロファイルから自動検出して読み込む
ko: Thunderbird 프로파일에서 자동 감지 및 가져오기
pt_br: Detectar e importar automaticamente de perfis do Thunderbird
zh_hans: 从 Thunderbird 配置文件自动检测并导入
zh_hant: 從 Thunderbird 描述檔自動偵測並匯入

source: Auto-detect sender
de: Absender automatisch erkennen
es: Detectar remitente automáticamente
fr: Détecter automatiquement l'expéditeur
hi: प्रेषक स्वतः पहचानें
it: Rileva automaticamente il mittente
ja: 送信者を自動検出
ko: 발신자 자동 감지
pt_br: Detectar remetente automaticamente
zh_hans: 自动检测发件人
zh_hant: 自動偵測寄件者

source: Auto-detect sender from emails
de: Absender automatisch aus E-Mails erkennen
es: Detectar automáticamente el remitente a partir de los correos
fr: Détecter automatiquement l'expéditeur à partir des e-mails
hi: ईमेल से प्रेषक स्वतः पहचानें
it: Rileva automaticamente il mittente dalle email
ja: メールから送信者を自動検出
ko: 이메일에서 발신자 자동 감지
pt_br: Detectar o remetente automaticamente a partir dos e-mails
zh_hans: 从邮件中自动检测发件人
zh_hant: 從郵件中自動偵測寄件者

source: Auto-Detected Indicators
de: Automatisch erkannte Indikatoren
es: Indicadores detectados automáticamente
fr: Indicateurs détectés automatiquement
hi: स्वतः पहचाने गए संकेतक
it: Indicatori rilevati automaticamente
ja: 自動検出された指標
ko: 자동 감지된 지표
pt_br: Indicadores detectados automaticamente
zh_hans: 自动检测到的指标
zh_hant: 自動偵測到的指標

source: Auto-detected leads based on pattern breaks, emerging topics, conflicts, and unusual connections.
de: Automatisch erkannte Hinweise aus Musterbrüchen, neuen Themen, Konflikten und ungewöhnlichen Verbindungen.
es: Pistas detectadas automáticamente a partir de rupturas de patrón, temas emergentes, conflictos y conexiones inusuales.
fr: Pistes détectées automatiquement à partir des ruptures de tendance, sujets émergents, conflits et connexions inhabituelles.
hi: पैटर्न टूटने, उभरते विषयों, टकरावों और असामान्य संबंधों के आधार पर स्वतः पहचाने गए सुराग।
it: Piste rilevate automaticamente in base a interruzioni di schema, argomenti emergenti, conflitti e connessioni insolite.
ja: パターンの変化、新しいトピック、対立、通常と異なるつながりに基づいて自動検出された手がかり。
ko: 패턴 단절, 새로 떠오르는 주제, 충돌, 비정상적인 연결을 기반으로 자동 감지된 단서.
pt_br: Pistas detectadas automaticamente com base em quebras de padrão, tópicos emergentes, conflitos e conexões incomuns.
zh_hans: 基于模式中断、新兴主题、冲突和异常关联自动检测到的线索。
zh_hant: 根據模式中斷、新興主題、衝突和異常關聯自動偵測到的線索。

source: Auto-detects from archive if left blank
de: Wird automatisch aus dem Archiv erkannt, wenn leer
es: Se detecta automáticamente del archivo si se deja en blanco
fr: Détecté automatiquement depuis l'archive si vide
hi: खाली छोड़ने पर संग्रह से स्वतः पहचानता है
it: Rilevato automaticamente dall'archivio se lasciato vuoto
ja: 空欄の場合はアーカイブから自動検出します
ko: 비워 두면 보관함에서 자동 감지
pt_br: Detectado automaticamente do arquivo se deixado em branco
zh_hans: 留空时从归档自动检测
zh_hant: 留空時從封存自動偵測

source: Auto-enabled
de: Automatisch aktiviert
es: Activado automáticamente
fr: Activé automatiquement
hi: स्वतः सक्षम
it: Abilitato automaticamente
ja: 自動で有効
ko: 자동 활성화됨
pt_br: Ativado automaticamente
zh_hans: 已自动启用
zh_hant: 已自動啟用

source: Auto-export on changes
de: Bei Änderungen automatisch exportieren
es: Exportar automáticamente al haber cambios
fr: Exporter automatiquement lors des modifications
hi: बदलाव होने पर स्वतः निर्यात करें
it: Esporta automaticamente alle modifiche
ja: 変更時に自動で書き出す
ko: 변경 시 자동 내보내기
pt_br: Exportar automaticamente ao haver alterações
zh_hans: 更改时自动导出
zh_hant: 更改時自動匯出

source: Auto-generated findings and timeline report.
de: Automatisch erstellter Befund- und Zeitleistenbericht.
es: Informe de hallazgos y cronología generado automáticamente.
fr: Rapport de constats et chronologie généré automatiquement.
hi: स्वतः-जनित निष्कर्ष और समयरेखा रिपोर्ट।
it: Report di risultati e cronologia generato automaticamente.
ja: 自動生成された検出結果とタイムラインのレポート。
ko: 자동 생성된 발견 사항 및 타임라인 보고서.
pt_br: Relatório de achados e linha do tempo gerado automaticamente.
zh_hans: 自动生成的发现与时间线报告。
zh_hant: 自動產生的發現與時間軸報告。

source: Auto-generated summaries
de: Automatisch erstellte Zusammenfassungen
es: Resúmenes generados automáticamente
fr: Résumés générés automatiquement
hi: स्वतः-जनित सारांश
it: Riepiloghi generati automaticamente
ja: 自動生成された要約
ko: 자동 생성된 요약
pt_br: Resumos gerados automaticamente
zh_hans: 自动生成的摘要
zh_hant: 自動產生的摘要

source: Auto-group by theme
de: Automatisch nach Thema gruppieren
es: Agrupar automáticamente por tema
fr: Regrouper automatiquement par thème
hi: विषय के अनुसार स्वतः समूहित करें
it: Raggruppa automaticamente per tema
ja: テーマ別に自動グループ化
ko: 주제별 자동 그룹화
pt_br: Agrupar automaticamente por tema
zh_hans: 按主题自动分组
zh_hant: 依主題自動分組

source: Auto-grouped by subject
de: Automatisch nach Betreff gruppiert
es: Agrupados automáticamente por asunto
fr: Regroupés automatiquement par sujet
hi: विषय पंक्ति के अनुसार स्वतः समूहित
it: Raggruppate automaticamente per oggetto
ja: 件名で自動グループ化
ko: 제목별 자동 그룹화
pt_br: Agrupados automaticamente por assunto
zh_hans: 按主题自动分组
zh_hant: 依主旨自動分組

source: Auto-Remove on Import
de: Beim Import automatisch entfernen
es: Eliminar automáticamente al importar
fr: Supprimer automatiquement à l'import
hi: आयात पर स्वतः हटाएँ
it: Rimuovi automaticamente all'importazione
ja: 読み込み時に自動削除
ko: 가져올 때 자동 제거
pt_br: Remover automaticamente ao importar
zh_hans: 导入时自动移除
zh_hant: 匯入時自動移除

source: Auto-save as I go
de: Laufend automatisch sichern
es: Guardar automáticamente sobre la marcha
fr: Enregistrer automatiquement au fil de l'eau
hi: काम करते हुए स्वतः सहेजें
it: Salva automaticamente man mano
ja: 作業中に自動保存
ko: 작업하면서 자동 저장
pt_br: Salvar automaticamente conforme avanço
zh_hans: 随时自动保存
zh_hant: 隨時自動儲存

source: Auto-save my work to Documents
de: Meine Arbeit automatisch in Dokumenten sichern
es: Guardar mi trabajo automáticamente en Documentos
fr: Enregistrer automatiquement mon travail dans Documents
hi: मेरा काम दस्तावेज़ में स्वतः सहेजें
it: Salva automaticamente il mio lavoro in Documenti
ja: 作業を「書類」に自動保存
ko: 내 작업을 문서에 자동 저장
pt_br: Salvar meu trabalho automaticamente em Documentos
zh_hans: 将我的工作自动保存到“文稿”
zh_hant: 將我的工作自動儲存到「文件」

source: Auto-save on
de: Automatisches Sichern an
es: Guardado automático activado
fr: Enregistrement automatique activé
hi: स्वतः सहेजना चालू
it: Salvataggio automatico attivo
ja: 自動保存オン
ko: 자동 저장 켜짐
pt_br: Salvamento automático ativado
zh_hans: 自动保存已开启
zh_hant: 自動儲存已開啟

source: Auto-save workflow steps
de: Workflow-Schritte automatisch sichern
es: Guardar automáticamente los pasos del flujo
fr: Enregistrer automatiquement les étapes du flux
hi: वर्कफ़्लो चरण स्वतः सहेजें
it: Salva automaticamente i passaggi del flusso
ja: ワークフローのステップを自動保存
ko: 워크플로 단계 자동 저장
pt_br: Salvar etapas do fluxo automaticamente
zh_hans: 自动保存工作流步骤
zh_hant: 自動儲存工作流程步驟

source: Auto-save workflow steps as I go
de: Workflow-Schritte laufend automatisch sichern
es: Guardar automáticamente los pasos del flujo sobre la marcha
fr: Enregistrer automatiquement les étapes du flux au fil de l'eau
hi: काम करते हुए वर्कफ़्लो चरण स्वतः सहेजें
it: Salva automaticamente i passaggi del flusso man mano
ja: 作業中にワークフローのステップを自動保存
ko: 작업하면서 워크플로 단계 자동 저장
pt_br: Salvar etapas do fluxo automaticamente conforme avanço
zh_hans: 随时自动保存工作流步骤
zh_hant: 隨時自動儲存工作流程步驟

source: Auto-saved %@
de: Automatisch gesichert %@
es: Guardado automáticamente %@
fr: Enregistré automatiquement %@
hi: स्वतः सहेजा गया %@
it: Salvato automaticamente %@
ja: 自動保存 %@
ko: 자동 저장됨 %@
pt_br: Salvo automaticamente %@
zh_hans: 已自动保存 %@
zh_hant: 已自動儲存 %@

source: Auto-tag or organize emails based on rules.
de: E-Mails regelbasiert automatisch taggen oder ordnen.
es: Etiquetar u organizar correos automáticamente según reglas.
fr: Étiqueter ou organiser automatiquement les e-mails selon des règles.
hi: नियमों के आधार पर ईमेल स्वतः टैग या व्यवस्थित करें।
it: Tagga o organizza automaticamente le email in base a regole.
ja: ルールに基づいてメールを自動でタグ付けまたは整理します。
ko: 규칙에 따라 이메일을 자동으로 태그하거나 정리합니다.
pt_br: Etiquetar ou organizar e-mails automaticamente com base em regras.
zh_hans: 根据规则自动标记或整理邮件。
zh_hant: 根據規則自動標記或整理郵件。

source: Auto-tags may be inaccurate. Use manual tags to correct.
de: Automatische Tags können ungenau sein. Korrigieren Sie mit manuellen Tags.
es: Las etiquetas automáticas pueden ser imprecisas. Usa etiquetas manuales para corregir.
fr: Les étiquettes automatiques peuvent être inexactes. Corrigez avec des étiquettes manuelles.
hi: स्वतः टैग ग़लत हो सकते हैं। सुधार के लिए मैन्युअल टैग उपयोग करें।
it: I tag automatici possono essere imprecisi. Usa tag manuali per correggere.
ja: 自動タグは不正確な場合があります。手動タグで修正してください。
ko: 자동 태그는 부정확할 수 있습니다. 수동 태그로 수정하세요.
pt_br: Etiquetas automáticas podem ser imprecisas. Use etiquetas manuais para corrigir.
zh_hans: 自动标签可能不准确。请用手动标签更正。
zh_hant: 自動標籤可能不準確。請用手動標籤更正。

source: Automated
de: Automatisiert
es: Automatizado
fr: Automatisé
hi: स्वचालित
it: Automatizzato
ja: 自動化
ko: 자동화됨
pt_br: Automatizado
zh_hans: 自动化
zh_hant: 自動化

source: Automated pattern detection — some entries may not be correct. Use AI Clean-up or Export CSV to review.
de: Automatische Mustererkennung — einige Einträge können falsch sein. Prüfen Sie mit KI-Aufräumen oder CSV-Export.
es: Detección automática de patrones: algunas entradas pueden no ser correctas. Usa Limpieza con IA o Exportar CSV para revisar.
fr: Détection automatique de tendances — certaines entrées peuvent être erronées. Utilisez Nettoyage IA ou Exporter CSV pour vérifier.
hi: स्वचालित पैटर्न पहचान — कुछ प्रविष्टियाँ सही न हों। समीक्षा के लिए AI सफ़ाई या CSV निर्यात उपयोग करें।
it: Rilevamento automatico degli schemi — alcune voci potrebbero non essere corrette. Usa Pulizia IA o Esporta CSV per verificare.
ja: 自動パターン検出 — 正しくないエントリが含まれる場合があります。AI クリーンアップまたは CSV 書き出しで確認してください。
ko: 자동 패턴 감지 — 일부 항목은 정확하지 않을 수 있습니다. AI 정리 또는 CSV 내보내기로 검토하세요.
pt_br: Detecção automática de padrões — algumas entradas podem não estar corretas. Use Limpeza com IA ou Exportar CSV para revisar.
zh_hans: 自动模式检测——某些条目可能不正确。请使用 AI 清理或导出 CSV 进行审阅。
zh_hant: 自動模式偵測——某些項目可能不正確。請使用 AI 清理或匯出 CSV 進行審閱。

source: Automated/newsletter senders by volume. Consider unsubscribing from low-value sources.
de: Automatisierte/Newsletter-Absender nach Volumen. Erwägen Sie, Quellen mit geringem Wert abzubestellen.
es: Remitentes automatizados/boletines por volumen. Considera darte de baja de las fuentes de poco valor.
fr: Expéditeurs automatisés/newsletters par volume. Envisagez de vous désabonner des sources de faible valeur.
hi: मात्रा के अनुसार स्वचालित/न्यूज़लेटर प्रेषक। कम उपयोगी स्रोतों से सदस्यता हटाने पर विचार करें।
it: Mittenti automatizzati/newsletter per volume. Valuta di disiscriverti dalle fonti di scarso valore.
ja: 自動送信/ニュースレターの送信者（件数順）。価値の低い情報源の購読解除を検討してください。
ko: 자동화/뉴스레터 발신자(수량순). 가치가 낮은 출처는 구독 해지를 고려하세요.
pt_br: Remetentes automatizados/boletins por volume. Considere cancelar a assinatura de fontes de pouco valor.
zh_hans: 按数量排列的自动化/简报发件人。可考虑退订低价值来源。
zh_hant: 依數量排列的自動化/電子報寄件者。可考慮取消訂閱低價值來源。

source: Automatic Setup
de: Automatische Einrichtung
es: Configuración automática
fr: Configuration automatique
hi: स्वचालित सेटअप
it: Configurazione automatica
ja: 自動セットアップ
ko: 자동 설정
pt_br: Configuração automática
zh_hans: 自动设置
zh_hant: 自動設定

source: Automatically detected events: announcements, decisions, meetings, deadlines, and incidents.
de: Automatisch erkannte Ereignisse: Ankündigungen, Entscheidungen, Besprechungen, Fristen und Vorfälle.
es: Eventos detectados automáticamente: anuncios, decisiones, reuniones, plazos e incidentes.
fr: Événements détectés automatiquement : annonces, décisions, réunions, échéances et incidents.
hi: स्वतः पहचानी गई घटनाएँ: घोषणाएँ, निर्णय, बैठकें, समय-सीमाएँ और घटनाएँ।
it: Eventi rilevati automaticamente: annunci, decisioni, riunioni, scadenze e incidenti.
ja: 自動検出されたイベント: 告知、決定、会議、期限、インシデント。
ko: 자동 감지된 이벤트: 공지, 결정, 회의, 마감, 사건.
pt_br: Eventos detectados automaticamente: anúncios, decisões, reuniões, prazos e incidentes.
zh_hans: 自动检测到的事件：公告、决定、会议、截止日期和事故。
zh_hant: 自動偵測到的事件：公告、決定、會議、截止日期和事故。

source: Automatically identify your email from the most common sender
de: Ihre E-Mail-Adresse automatisch aus dem häufigsten Absender ermitteln
es: Identificar automáticamente tu correo a partir del remitente más frecuente
fr: Identifier automatiquement votre adresse à partir de l'expéditeur le plus fréquent
hi: सबसे आम प्रेषक से अपना ईमेल स्वतः पहचानें
it: Identifica automaticamente la tua email dal mittente più frequente
ja: 最も多い送信者から自分のメールアドレスを自動的に特定
ko: 가장 자주 등장하는 발신자에서 내 이메일 자동 식별
pt_br: Identificar automaticamente seu e-mail a partir do remetente mais comum
zh_hans: 根据最常见的发件人自动识别您的邮箱
zh_hant: 根據最常見的寄件者自動識別您的郵件地址

source: Automatically move to the next unreviewed email after applying an evidence tag
de: Nach dem Setzen eines Beweis-Tags automatisch zur nächsten ungeprüften E-Mail wechseln
es: Pasar automáticamente al siguiente correo sin revisar tras aplicar una etiqueta de evidencia
fr: Passer automatiquement à l'e-mail non examiné suivant après l'application d'une étiquette de preuve
hi: साक्ष्य टैग लगाने के बाद स्वतः अगले असमीक्षित ईमेल पर जाएँ
it: Passa automaticamente alla prossima email non esaminata dopo aver applicato un tag di prova
ja: 証拠タグを付けた後、未確認の次のメールへ自動的に移動
ko: 증거 태그 적용 후 자동으로 다음 미검토 이메일로 이동
pt_br: Passar automaticamente para o próximo e-mail não revisado após aplicar uma etiqueta de evidência
zh_hans: 应用证据标记后自动跳到下一封未审阅邮件
zh_hant: 套用證據標記後自動跳到下一封未審閱郵件

source: Automatically redact personally identifiable information from email exports.
de: Personenbezogene Daten in E-Mail-Exporten automatisch schwärzen.
es: Censurar automáticamente la información personal identificable en las exportaciones de correo.
fr: Caviarder automatiquement les informations personnelles identifiables dans les exports d'e-mails.
hi: ईमेल निर्यात से व्यक्तिगत पहचान योग्य जानकारी स्वतः छिपाएँ।
it: Oscura automaticamente le informazioni personali identificabili nelle esportazioni email.
ja: メールの書き出しから個人を特定できる情報を自動的に墨消しします。
ko: 이메일 내보내기에서 개인 식별 정보를 자동으로 가림 처리합니다.
pt_br: Censurar automaticamente informações pessoais identificáveis nas exportações de e-mail.
zh_hans: 自动从邮件导出中涂黑个人身份信息。
zh_hant: 自動從郵件匯出中遮蔽個人識別資訊。

source: Automatically save review state to the shared folder when you tag or annotate emails
de: Prüfstatus automatisch im freigegebenen Ordner sichern, wenn Sie E-Mails taggen oder kommentieren
es: Guardar automáticamente el estado de revisión en la carpeta compartida al etiquetar o anotar correos
fr: Enregistrer automatiquement l'état de révision dans le dossier partagé lorsque vous étiquetez ou annotez des e-mails
hi: ईमेल टैग या टिप्पणी करने पर समीक्षा स्थिति साझा फ़ोल्डर में स्वतः सहेजें
it: Salva automaticamente lo stato di revisione nella cartella condivisa quando tagghi o annoti email
ja: メールにタグ付けや注釈を付けたとき、レビュー状態を共有フォルダに自動保存
ko: 이메일에 태그나 주석을 달 때 검토 상태를 공유 폴더에 자동 저장
pt_br: Salvar automaticamente o estado de revisão na pasta compartilhada ao marcar ou anotar e-mails
zh_hans: 标记或批注邮件时自动将审阅状态保存到共享文件夹
zh_hant: 標記或註解郵件時自動將審閱狀態儲存到共享檔案夾

source: Automation — turn auto-save and auto-complete on or off (also in Settings)
de: Automatisierung — automatisches Sichern und Abschließen ein- oder ausschalten (auch in den Einstellungen)
es: Automatización — activa o desactiva el guardado y la finalización automáticos (también en Ajustes)
fr: Automatisation — activer ou désactiver l'enregistrement et la finalisation automatiques (aussi dans Réglages)
hi: स्वचालन — स्वतः सहेजना और स्वतः पूर्ण करना चालू या बंद करें (सेटिंग्स में भी)
it: Automazione — attiva o disattiva salvataggio e completamento automatici (anche in Impostazioni)
ja: 自動化 — 自動保存と自動完了のオン/オフ（設定でも変更可）
ko: 자동화 — 자동 저장 및 자동 완료 켜기/끄기(설정에서도 가능)
pt_br: Automação — ative ou desative o salvamento e a conclusão automáticos (também em Ajustes)
zh_hans: 自动化——开启或关闭自动保存和自动完成（也可在设置中操作）
zh_hant: 自動化——開啟或關閉自動儲存和自動完成（也可在設定中操作）

source: Automation Rules
de: Automatisierungsregeln
es: Reglas de automatización
fr: Règles d'automatisation
hi: स्वचालन नियम
it: Regole di automazione
ja: 自動化ルール
ko: 자동화 규칙
pt_br: Regras de automação
zh_hans: 自动化规则
zh_hant: 自動化規則

source: Automation Rules...
de: Automatisierungsregeln …
es: Reglas de automatización…
fr: Règles d'automatisation…
hi: स्वचालन नियम…
it: Regole di automazione…
ja: 自動化ルール…
ko: 자동화 규칙…
pt_br: Regras de automação…
zh_hans: 自动化规则…
zh_hant: 自動化規則…

source: Availability
de: Verfügbarkeit
es: Disponibilidad
fr: Disponibilité
hi: उपलब्धता
it: Disponibilità
ja: 可用性
ko: 가용성
pt_br: Disponibilidade
zh_hans: 可用性
zh_hant: 可用性

source: Available from Others
de: Von anderen verfügbar
es: Disponible de otros
fr: Disponible auprès d'autres
hi: अन्य से उपलब्ध
it: Disponibile da altri
ja: 他のユーザから利用可能
ko: 다른 사용자로부터 사용 가능
pt_br: Disponível de outros
zh_hans: 来自他人的可用项
zh_hant: 來自他人的可用項目

source: Average
de: Durchschnitt
es: Promedio
fr: Moyenne
hi: औसत
it: Media
ja: 平均
ko: 평균
pt_br: Média
zh_hans: 平均
zh_hant: 平均

source: Average character count per email body
de: Durchschnittliche Zeichenzahl pro E-Mail-Text
es: Promedio de caracteres por cuerpo de correo
fr: Nombre moyen de caractères par corps d'e-mail
hi: प्रति ईमेल मुख्य भाग में औसत वर्ण संख्या
it: Numero medio di caratteri per corpo email
ja: メール本文あたりの平均文字数
ko: 이메일 본문당 평균 문자 수
pt_br: Média de caracteres por corpo de e-mail
zh_hans: 每封邮件正文的平均字符数
zh_hant: 每封郵件內文的平均字元數

source: Average emotional tone across all emails. Negative = concerning/frustrated, Neutral = factual/business, Positive = upbeat/collaborative
de: Durchschnittlicher emotionaler Ton über alle E-Mails. Negativ = besorgt/frustriert, Neutral = sachlich/geschäftlich, Positiv = zuversichtlich/kooperativ
es: Tono emocional medio de todos los correos. Negativo = preocupante/frustrado, Neutro = factual/profesional, Positivo = optimista/colaborativo
fr: Ton émotionnel moyen de tous les e-mails. Négatif = préoccupant/frustré, Neutre = factuel/professionnel, Positif = enthousiaste/collaboratif
hi: सभी ईमेल का औसत भावनात्मक स्वर। नकारात्मक = चिंताजनक/निराश, तटस्थ = तथ्यात्मक/व्यावसायिक, सकारात्मक = उत्साही/सहयोगी
it: Tono emotivo medio di tutte le email. Negativo = preoccupante/frustrato, Neutro = fattuale/professionale, Positivo = ottimista/collaborativo
ja: 全メールの平均的な感情トーン。ネガティブ = 懸念/不満、ニュートラル = 事実/業務、ポジティブ = 前向き/協力的
ko: 모든 이메일의 평균 감정 톤. 부정 = 우려/불만, 중립 = 사실/업무, 긍정 = 낙관/협력
pt_br: Tom emocional médio de todos os e-mails. Negativo = preocupante/frustrado, Neutro = factual/profissional, Positivo = otimista/colaborativo
zh_hans: 所有邮件的平均情绪基调。负面 = 担忧/沮丧，中性 = 事实/业务，正面 = 积极/协作
zh_hant: 所有郵件的平均情緒基調。負面 = 擔憂/沮喪，中立 = 事實/業務，正面 = 積極/協作

source: Average Response Time
de: Durchschnittliche Antwortzeit
es: Tiempo medio de respuesta
fr: Temps de réponse moyen
hi: औसत प्रतिक्रिया समय
it: Tempo medio di risposta
ja: 平均応答時間
ko: 평균 응답 시간
pt_br: Tempo médio de resposta
zh_hans: 平均响应时间
zh_hant: 平均回應時間

source: Avg Emails/Day
de: Ø E-Mails/Tag
es: Correos/día prom.
fr: E-mails/jour en moy.
hi: औसत ईमेल/दिन
it: Email/giorno medie
ja: 平均メール数/日
ko: 일평균 이메일
pt_br: Média de e-mails/dia
zh_hans: 日均邮件
zh_hant: 日均郵件

source: Avg resp: %@
de: Ø Antwort: %@
es: Resp. media: %@
fr: Rép. moy. : %@
hi: औसत प्रतिक्रिया: %@
it: Risp. media: %@
ja: 平均応答: %@
ko: 평균 응답: %@
pt_br: Resp. média: %@
zh_hans: 平均响应：%@
zh_hant: 平均回應：%@
